const productListHome = [
  {
    id: "h01",
    name_eng: "White Lilac & Rhubarb Charity Candle",
    name_ko: "화이트 라일락 앤 루바브 채리티 캔들",
    price: 112000,
    src: process.env.PUBLIC_URL+"/images/home_01.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "채리티 캔들 컬렉션" + <br/> + "꽃이 만개한 이른 여름 정원의 달콤한 향기를 연상시키는 화이트 라일락으로 가득찬 자연을 방 안으로 가져오세요. 영국의 시골 마을에서 제작된 아름다운 유리 디자인. 연소 시간 약 45시간. 뚜껑 포함. 왁스 높이 6.35cm, 폭 7.5cm" + <br/> + <br/> + "조 말론 런던은 채리티 캔들 판매금액의 최소 70% 유니세프한국 위원회에 기부*할 예정입니다. 이 기부금은  정신 건강에 대한 잘못 인식을 개선하고 어린이와 청소년, 보호자를 간병인을 지원하는 유니세프의 글로벌 프로그램에 활용될 예정입니다. 유니세프가 정신건강에 대한 편견을 극복하고 전세계 어린이와 청소년, 간병인을 지원하는 데 사용됩니다."
  },
  {
    id: "h02",
    name_eng: "Lily Of The Valley & Ivy Charity Candle",
    name_ko: "릴리 오브 더 밸리 앤 아이비 채리티 캔들",
    price: 112000,
    src: process.env.PUBLIC_URL+"/images/home_02.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "채리티 캔들 컬렉션" + <br/> + "한적한 숲 속의 섬세한 은방울꽃으로 가득찬 자연을 방 안으로 가져오세요. 영국의 시골 마을에서 제작된 아름다운 유리 디자인. 연소 시간 약 45시간. 뚜껑 포함. 왁스 높이 6.35cm, 폭 7.5cm" + <br/> + <br/> + "조 말론 런던은 채리티 캔들 판매금액의 최소 70% 유니세프한국 위원회에 기부*할 예정입니다. 이 기부금은  정신 건강에 대한 잘못 인식을 개선하고 어린이와 청소년, 보호자를 간병인을 지원하는 유니세프의 글로벌 프로그램에 활용될 예정입니다. 유니세프가 정신건강에 대한 편견을 극복하고 전세계 어린이와 청소년, 간병인을 지원하는 데 사용됩니다."
  },
  {
    id: "h03",
    name_eng: "Peony & Moss Charity Home Candle",
    name_ko: "피오니 앤 모스 채리티 캔들",
    price: 112000,
    src: process.env.PUBLIC_URL+"/images/home_03.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "채리티 캔들 컬렉션" + <br/> + "이끼로 덮인 나무에 둘러싸인 봄의 피오니를 방 안으로 가져오세요. 영국의 시골 마을에서 제작된 아름다운 유리 디자인. 연소 시간 약 45시간. 뚜껑 포함. 왁스 높이 6.35cm, 폭 7.5cm" + <br/> + <br/> + "조 말론 런던은 채리티 캔들 판매금액의 최소 70% 유니세프한국 위원회에 기부*할 예정입니다. 이 기부금은  정신 건강에 대한 잘못 인식을 개선하고 어린이와 청소년, 보호자를 간병인을 지원하는 유니세프의 글로벌 프로그램에 활용될 예정입니다. 유니세프가 정신건강에 대한 편견을 극복하고 전세계 어린이와 청소년, 간병인을 지원하는 데 사용됩니다."
  },
  {
    id: "h04",
    name_eng: "Design Edition Candle Duo - The Fruity Floral Pair",
    name_ko: "디자인 에디션 캔들 듀오 - 프루티 플로랄 페어",
    price: 208000,
    src: process.env.PUBLIC_URL+"/images/home_04.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "디자인 에디션 바이 리차드 퀸" + <br/> + "플로랄 홈 캔들 듀오와 함께 매력적이고 환대하는 분위기를 연출해 보세요. 화려한 피오니 앤 블러쉬 스웨이드가 금빛 잉글리쉬 페어 앤 프리지아와 페어링되어 섬세하면서도 과즙이 넘치는듯한 플로랄 프레그런스를 완성합니다." + <br/> + <br/> + "패션 디자이너 리차드 퀸의 플로랄 프린트 박스에 담아 선보입니다. 영국 교외에서 정교하게 만들어 시그니처 디자인 글라스에 담아 완성합니다. 약 45시간 동안 태울 수 있고, 뚜껑도 포함되어 있습니다. 캔들 용량은 200g입니다."
  },
  {
    id: "h05",
    name_eng: "Silk Blossom Diffuser",
    name_ko: "실크 블로썸 디퓨저",
    price: 150000,
    src: process.env.PUBLIC_URL+"/images/home_05.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "블로썸 컬렉션. 봄이 깨어나면 배나무에서 배꽃도 피어납니다. 순수의 상징. 새하얀 블라우스 같은 꽃잎들이 작은 도트 무늬처럼 모여 꽃송이를 이룹니다. 배나무에서 뻗어 나간 휘어진 나뭇가지. 그 가지를 따라 피어난 꽃송이들은 곧 한껏 과즙을 머금은 배가 되어 맺힙니다. 과일향이 더해진 빛나는 배꽃의 장난스러운 향기는 장미 꽃잎과 함께 화이트 머스크가 폭 감싸줍니다."
  },
  {
    id: "h06",
    name_eng: "Lavender & Moonflower Diffuser",
    name_ko: "라벤더 앤 문플라워 디퓨저",
    price: 144000,
    src: process.env.PUBLIC_URL+"/images/home_06.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "나이트 컬렉션" + <br/> + "은은하고 고요한 향으로 저녁을 맞이하세요. 아로마틱한 잉글리쉬 라벤더가 화이트 머스크 그리고 밤에 피는 문플라워의 아늑한 향 속에서 일렁입니다. 10개의 라탄 리드가 포함되어 지속적으로 향을 즐길 수 있습니다. 최적의 효과를 위해 10개의 리드를 동시에 사용해 주세요."
  },
  {
    id: "h07",
    name_eng: "Myrrh & Tonka Diffuser",
    name_ko: "머르 앤 통카 디퓨저",
    price: 180000,
    src: process.env.PUBLIC_URL+"/images/home_07.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "나미비아의 머르 나무에서 느껴지는 레진 향과 어우러지는 따스하고 풍성한 통카 빈의 향으로 공간을 채워보세요. 약 4-5달 동안 지속적으로 향기가 유지되며, 최적의 사용을 위해 10개의 리드를 동시에 사용해 주세요."
  },
  {
    id: "h08",
    name_eng: "Green Tomato Vine Diffuser",
    name_ko: "그린 토마토 바인 디퓨저",
    price: 295000,
    src: process.env.PUBLIC_URL+"/images/home_08.png",
    gift: "<시그니처 박스에 정성스럽게 포장해 드립니다.>",
    scent: "오후의 햇살을 받은 온실에서 따스함을 유지하는 섬세한 덩굴들. 햇살이 비치는 창가에 기댄 생기로운 토마토가 풍성하고 녹음진 아로마와 싸한 흙내음을 동시에 선사합니다. 영국에서 수작업을 통해 텍스처가 살아 있는 비스크 도자기에 담아 완성합니다. 약 4달 동안 지속적으로 향기가 유지되며, 최적의 사용을 위해 10개의 리드를 동시에 사용해 주세요."
  }
]
  
export default productListHome